{
  "info": {
    "planetas": {
      "detalheMarte": "Marte é o quarto planeta a partir do Sol, o segundo menor do Sistema Solar. Batizado em homenagem ao deus romano da guerra, muitas vezes é descrito como o Planeta Vermelho, porque o óxido de ferro predominante em sua superfície lhe dá uma aparência avermelhada.",
      "extraMarte": "Há robôs em Marte!! Esses robôs são conhecidos como Rovers(mistura de robô com veículo) e foram projetados para serem um veículo de exploração espacial, preparados para movimentar-se em qualquer tipo de superfície. Os Rovers possuem diversos equipamentos científicos acoplados em sua estrutura e tem como objetivo estudar a superfície e clima do planeta.",
      "imagemExtraMarte1": "https://www.ge.com/news/sites/default/files/Reports/2020-03/Mars-loop.gif",
      "imagemExtraMarte2": "https://media3.giphy.com/media/PoTqqMdi36IGA/giphy.gif",
      "imagemMarte": "https://thumbs.gfycat.com/FemaleSnoopyDoctorfish-size_restricted.gif",
      "imagemResposta1": "https://cdn.hipercultura.com/imagens/luas-de-saturno-0.jpg",
      "imagemResposta2": "https://static.natgeo.pt/files/styles/image_3200/public/pia00271_detail.jpg?w=1600&h=1600",
      "imagemResposta3": "https://upload.wikimedia.org/wikipedia/commons/c/c2/Jupiter%2C_Earth_size_comparison.jpg",
      "keywordsMarte": "Continue sua exploração! Conheça os Rovers de Marte! Vá ao Menu Principal e no Item Pesquisar Imagens, pesquise por Imagens utilizando o nome dos Rovers: Curiosity, Perseverance, Opportunity, Spirit.",
      "pergunta1": "Qual o planeta do nosso Sistema Solar que possui mais Luas?",
      "pergunta2": "Qual o planeta mais quente do nosso Sistema Solar?",
      "pergunta3": "Qual o maior planeta do nosso Sistema Solar?",
      "resposta1": "Saturno é o planeta com o maior número de luas do Sistema Solar, possuindo 82 luas no total.",
      "resposta2": "O planeta mais quente é Vênus, mesmo não sendo o mais próximo do sol, o planeta possui uma atmosfera muito densa e a enorme quantidade de gás carbônico, desenvolve um elevado efeito estufa que faz o planeta produzir altíssimas temperaturas, podendo atingir até 460ºC.",
      "resposta3": "Júpiter, o maior planeta do sistema solar, tem 71492 quilômetros de raio, 11 vezes maior que o raio do nosso planeta.  Se fosse ôco, caberia mais de 2 mil Planetas Terra dentro dele. Durante a noite, esse planeta pode ser visto a olho nu, sendo a segundo objeto mais brilhante no céu, atrás apenas de Vênus.  A nuvem mais famosa foi apelidada de Mancha Vermelha, tão grande que é capaz de encobrir toda a Terra."
    }
  }
}