{
  "planetas": {
    "detalheJupiter": "Júpiter é o maior planeta do Sistema Solar e o quinto a partir do Sol.  Para fazer jus ao seu tamanho absurdo, ele recebeu o nome do rei dos deuses da mitologia romana, seu tamanho colossal poderia caber mais de 1.300 Terras em seu interior!",
    "detalheMarte": "Marte é o quarto planeta a partir do Sol, o segundo menor do Sistema Solar. Batizado em homenagem ao deus romano da guerra, muitas vezes é descrito como o Planeta Vermelho, porque o óxido de ferro predominante em sua superfície lhe dá uma aparência avermelhada.",
    "detalheMercurio": "Mercúrio é o menor planeta do nosso Sistema Solar e também o que fica mais próximo do Sol. Apesar disso, ele não é o mais quente (e sim, Vênus), mas circunda o Sol mais rápido do que todos os outros planetas.  Por essa razão é que talvez os romanos antigos tenham lhe dado o nome de Mercúrio, que era o deus mensageiro mais veloz.",
    "detalheNetuno": "Netuno é o oitavo planeta do Sistema Solar e se tornou o último em ordem de afastamento do Sol, desde a reclassificação de Plutão para a categoria de planeta-anão, em 2006. Netuno tem 14 luas conhecidas. Embora não sejam muito visíveis, os anéis de Netuno existem. Eles não são uniformes, mas possuem pequenos maciços brilhantes de poeira chamados arcos.",
    "detalheSaturno": "Saturno é o sexto planeta a partir do Sol e o segundo maior do Sistema Solar, e é grande o suficiente para comportar 760 Terras dentro dele.  Seu sistema de anéis é o maior, mais massivo, brilhante e complexo de todo o Sistema Solar.",
    "detalheTerra": "A Terra é o quinto maior planeta do Sistema Solar e o único a ter uma camada de gases na atmosfera que garante condições para a existência de vida aqui. Cerca de 70% da superfície do planeta é coberta por água em estado líquido, elemento essencial para a existência de formas de vida. Existem cerca de 22 mil objetos feitos pelo homem em órbita ao redor do nosso planeta.",
    "detalheUrano": "Urano é o sétimo planeta a partir do Sol e o terceiro com maior diâmetro do Sistema Solar, sendo quatro vezes maior do que a Terra.  Sua estrutura é composta, ainda, por sistemas de anéis que orbitam ao seu redor, os quais são menos brilhantes do que os de outros planetas, como Saturno. Ao todo, Urano possui 27 luas conhecidas.",
    "detalheVenus": "Vênus é o segundo planeta mais próximo ao Sol e o segundo objeto mais brilhante no céu noturno, atrás apenas da lua. Por isso os romanos o nomearam em homenagem à sua deusa do amor e da beleza. Devido às muitas semelhanças com nosso planeta, Vênus também é considerado um planeta irmão da Terra, mas apesar disso, ele tem características únicas e impressionantes.",
    "extraJupiter": "Jupiter tem uma Atmosfera rebelde, a composição da atmosfera Júpiter é parecida à do Sol e é formada principalmente por hélio e hidrogênio.  Sua atmosfera tem diversas bandas de cores diferentes, essas bandas são formadas devido ao movimento de ventos extremamente fortes que podem passar de 640 quilômetros por hora. Na atmosfera de Jupiter existe uma mancha vermelha, que na realidade uma tempestade colossal que existe há 350 anos.",
    "extraMarte": "Há robôs em Marte!! Esses robôs são conhecidos como Rovers(mistura de robô com veículo) e foram projetados para serem um veículo de exploração espacial, preparados para movimentar-se em qualquer tipo de superfície. Os Rovers possuem diversos equipamentos científicos acoplados em sua estrutura e tem como objetivo estudar a superfície e clima do planeta.",
    "extraMercurio": "Para ter uma noção do tamanho de Mercúrio, ele é apenas um pouco maior que a Lua da Terra.  A sua aparência se apresenta dessa forma porque Mercúrio não possui uma atmosfera significativa para impedir impactos de meteoros e asteroides. Apesar de estar tão perto do Sol, em 2012, a sonda Messenger (da NASA) descobriu água congelada nas crateras em torno de seu polo norte, onde as regiões podem ficar permanentemente à sombra do Sol.",
    "extraNetuno": "Uma das características mais marcantes de Netuno é sobre os seus ventos fortíssimos a incríveis velocidades.  Netuno possui ventos que podem chegar a até 2.400 quilômetros por hora, os mais rápidos detectados no Sistema Solar. Esta velocidade dos ventos foi detectada em uma grande tempestade escura que a sonda Voyager 2 rastreou no hemisfério sul de Netuno em 1989.",
    "extraSaturno": "Saturno apresenta um sistema de anéis compostos por bilhões de pedacinhos de rocha e gelo que os cientistas acreditam ser fragmentos de asteroides, cometas e luas.  Essas partículas variam desde o tamanho de um grão de areia até o de casas inteiras se estendendo por longas distâncias.  No entanto, apesar de se estenderem por distâncias absurdas, esses aros contam com espessuras que não ultrapassam 10 a 20 metros.",
    "extraTerra": "A Estação Espacial Internacional, conhecida como ISS (International Space Station),  é a maior estrutura já montada no espaço pelo homem. Produto do esforço de 15 países,  a ISS é um moderno laboratório para observação da Terra e realização de experimentos em ambiente de baixa gravidade. A Estação Espacial Internacional é monitorada pela NASA, agência espacial dos Estados Unidos, e pelas agências espaciais da Rússia, Japão, União Europeia e Canadá. No mínimo, três e, no máximo, seis astronautas habitam a ISS permanentemente desde 2000. Em 2006, o brasileiro Marcos César Pontes esteve na ISS e tornou-se o primeiro astronauta brasileiro a estar na estação.",
    "extraUrano": "Quase todos os planetas do Sistema Solar giram ao redor dos seus eixos com uma inclinação semelhante ao Sol. A Terra, por exemplo, gira inclinado a 23,4 graus. Já Marte, tem inclinação de cerca de 24 graus. É essa inclinação que gera as estações do ano. A única exceção é Urano, que tem a impressionante inclinação de 97,77 graus.  Até o momento, o planeta recebeu a visita de apenas uma única espaçonave, a Voyager 2, da NASA, no ano de 1986.",
    "extraVenus": "Há mais vulcões em Vênus do que em qualquer outro planeta do sistema solar. Os astrônomos conhecem mais de 1.600 vulcões em sua superfície, e provavelmente há muitos mais, que são pequenos demais para serem vistos. Os cientistas acreditam que a maioria deles está inativo, embora alguns ainda podem estar em atividade.",
    "imagemExtraJupiter1": "https://solarsystem.nasa.gov/system/downloadable_items/3130_PIA22178.gif",
    "imagemExtraJupiter2": "https://soudecanoas.com.br/wp-content/uploads/2021/10/A-sonda-Juno-da-NASA-apresenta-a-primeira-renderizacao-3D.gif",
    "imagemExtraMarte1": "https://www.ge.com/news/sites/default/files/Reports/2020-03/Mars-loop.gif",
    "imagemExtraMarte2": "https://media3.giphy.com/media/PoTqqMdi36IGA/giphy.gif",
    "imagemExtraMercurio1": "https://i.stack.imgur.com/MKGvY.gif",
    "imagemExtraMercurio2": "https://scitechdaily.com/images/MESSENGER-MLA-Mercury.gif",
    "imagemExtraNetuno1": "https://pa1.narvii.com/6446/9358ed8e4943f6e1f777a8a3555e713266bbcd5d_hq.gif",
    "imagemExtraNetuno2": "https://i.gifer.com/n82.gif",
    "imagemExtraSaturno1": "https://i.pinimg.com/originals/a3/82/02/a3820202dc07534137d0b35efc2d8c86.gif",
    "imagemExtraSaturno2": "https://i.gifer.com/Z6UT.gif",
    "imagemExtraTerra1": "https://media.giphy.com/media/3d09L6pSgELNGEdmAy/giphy.gif",
    "imagemExtraTerra2": "https://i.gifer.com/OBg8.gif",
    "imagemExtraUrano1": "https://c.tenor.com/7lTHil1bj8oAAAAC/uranus-uranus101.gif",
    "imagemExtraUrano2": "https://www.schoolsobservatory.org/sites/default/files/astro/uranus_r.gif",
    "imagemExtraVenus1": "https://scitechdaily.com/images/Venus-Life-Astrobiology.gif",
    "imagemExtraVenus2": "https://upload.wikimedia.org/wikipedia/commons/c/c7/Venus_from_Clouds_to_Surface.gif",
    "imagemJupiter": "https://i.gifer.com/7fbB.gif",
    "imagemMarte": "https://thumbs.gfycat.com/FemaleSnoopyDoctorfish-size_restricted.gif",
    "imagemMercurio": "https://i.pinimg.com/originals/c7/67/f8/c767f8d6de24f21d2abd81d86a9b1ab4.gif",
    "imagemNetuno": "https://acegif.com/wp-content/uploads/Neptunus.gif",
    "imagemResposta1": "https://cdn.hipercultura.com/imagens/luas-de-saturno-0.jpg",
    "imagemResposta2": "https://static.natgeo.pt/files/styles/image_3200/public/pia00271_detail.jpg?w=1600&h=1600",
    "imagemResposta3": "https://upload.wikimedia.org/wikipedia/commons/c/c2/Jupiter%2C_Earth_size_comparison.jpg",
    "imagemSaturno": "https://thumbs.gfycat.com/LonelyFlimsyBluetonguelizard-size_restricted.gif",
    "imagemTerra": "https://upload.wikimedia.org/wikipedia/commons/1/1d/Earth-EpicDay260-20150917_%28cropped%29.gif",
    "imagemUrano": "https://i.gifer.com/origin/a7/a729f99ef86986a2b1805b1be72c41c4.gif",
    "imagemVenus": "https://i.gifer.com/7Ht9.gif",
    "keywordsJupiter": "Continue sua exploração! Conheça a Colossal Tempestade em Jupiter que existe há 350 anos ! Vá ao Menu Principal e no Item Pesquisar Imagens,  pesquise por Imagens utilizando o nome: Tempestade em Jupiter, Red Spot.",
    "keywordsMarte": "Continue sua exploração! Conheça os Rovers de Marte! Vá ao Menu Principal e no Item Pesquisar Imagens, pesquise por Imagens utilizando o nome dos Rovers: Curiosity, Perseverance, Opportunity, Spirit.",
    "keywordsMercurio": "Continue sua exploração! Conheça algumas imagens feitas pela sonda Messenger em Mercurio! Vá ao Menu Principal e no Item Pesquisar Imagens,  pesquise por Imagens utilizando o nome: Messenger.",
    "keywordsNetuno": "Continue sua exploração! Conheça algumas imagens da lua de Netuno! Vá ao Menu Principal e no Item Pesquisar Imagens,  pesquise por Imagens utilizando o nome: Triton.",
    "keywordsSaturno": "Continue sua exploração! Conheça algumas luas de Saturno! Vá ao Menu Principal e no Item Pesquisar Imagens,  pesquise por Imagens utilizando o nome das Luas: Titan, Enceladus, Dione, Iapetus, Tethys, Rhea, Mimas.",
    "keywordsTerra": "Continue sua exploração! Conheça algumas imagens da Estação Espacial! Vá ao Menu Principal e no Item Pesquisar Imagens,  pesquise por Imagens utilizando o nome: Estação Espacial.",
    "keywordsUrano": "Continue sua exploração! Conheça algumas imagens tiradas pela espaçonave Voyager 2! Vá ao Menu Principal e no Item Pesquisar Imagens,  pesquise por Imagens utilizando o nome: Voyager 2.",
    "keywordsVenus": "Continue sua exploração! Conheça algumas imagens dos vulcões de Vênus! Vá ao Menu Principal e no Item Pesquisar Imagens,  pesquise por Imagens utilizando o nome: Vulcão de Vênus.",
    "pergunta1": "Qual o planeta do nosso Sistema Solar que possui mais Luas? ",
    "pergunta2": "Qual o planeta mais quente do nosso Sistema Solar?",
    "pergunta3": "Qual o maior planeta do nosso Sistema Solar?",
    "resposta1": "Saturno é o planeta com o maior número de luas do Sistema Solar, possuindo 83 luas no total.",
    "resposta2": "O planeta mais quente é Vênus, mesmo não sendo o mais próximo do sol, o planeta possui uma atmosfera muito densa e a enorme quantidade de gás carbônico, desenvolve um elevado efeito estufa que faz o planeta produzir altíssimas temperaturas, podendo atingir até 450ºC.",
    "resposta3": "Júpiter, o maior planeta do sistema solar, tem 71492 quilômetros de raio, 11 vezes maior que o raio do nosso planeta.  Se fosse ôco, caberia mais de 2 mil Planetas Terra dentro dele. Durante a noite, esse planeta pode ser visto a olho nu, sendo a segundo objeto mais brilhante no céu, atrás apenas de Vênus.  A nuvem mais famosa foi apelidada de Mancha Vermelha, tão grande que é capaz de encobrir toda a Terra."
  }
}